{
	"beginner": {
		"paragraphs": [{
				"id": 1,
				"source": "Pursuit of Happiness",
				"words": "This part of my life... this part right here? This is called 'happynes'."
			},
			{
				"id": 2,
				"source": "Journey Lyrics from Lea Salonga",
				"words": "What a journey it has been. And the end is not in sight. But the stars are out tonight. And they're bound to guide my way."
			},
			{
				"id": 3,
				"source": "Romeo and Juliet Review",
				"words": "Romeo and Juliet is a tragedy written by William Shakespeare early in his career about two young star-crossed lovers whose deaths ultimately reconcile their feuding families."
			},
			{
				"id": 4,
				"source": "Angel Lyric by Sarah McLachlan",
				"words": "Spend all your time waiting. For that second chance. For a break that would make it okay."
			},
			{
				"id": 5,
				"source": "Pursuit of Happiness",
				"words": "Hey. Don't ever let somebody tell you... You can't do something. Not even me. All right?"
			},
			{
				"id": 6,
				"source": "Angel Lyric by Sarah McLachlan",
				"words": "You're in the arms of the angel. May You find some comfort here."
			},
			{
				"id": 7,
				"source": "Testpreview.com/modules/reading1.htm",
				"words": "The 16th centuray was an age of great land exploration. And Magellan became part of that exploration that got him killed in a tribal battle in the Philippines."
			},
			{
				"id": 8,
				"source": "Nextechar.com",
				"words": "Web AR: 3D presentation of a physical product that’s viewable through the web, without an app."
			},
			{
				"id": 9,
				"source": "The Scientist: What Pseudoviruses Bring to the Study of SARS-CoV-2 by Amanda Heidt (2021/16/02)",
				"source_link": "shorturl.at/kJNY4",
				"words": "Engineered viruses that don’t replicate provide a tractable model for scientists to safely study SARS-CoV-2, including research into vaccine efficacy and emerging variants."
			},
			{
				"id": 10,
				"source": "Bitcoin, cryptocurrency, blockchain... So what does it all mean?",
				"source_link": "shorturl.at/dluRS",
				"words": "Blockchain is the technology that enables the existence of cryptocurrency(among other things).Bitcoin is the name of the best - known cryptocurrency, the one for which blockchain technology was invented."
			}

		]
	},
	"intermediate": {
		"paragraphs": [{
				"id": 1,
				"source": "Giving Our Skin Superpowers with Tattoo Nanotechnology by Liesl Ulrich-Verderber (2019/044/08)",
				"source_link": "everwideningcircles.com",
				"words": "Now, before you pass judgment on what you think a tattoo can be or what they represent, think back to that opening paragraph. Tattoos have the potential to be more than just body art. Simple dots, squares, and subtle lines (if that’s more your style) could actually allow you to protect yourself, and diagnose issues before they become major medical problems!"
			},
			{
				"id": 2,
				"source": "Bitcoin, cryptocurrency, blockchain... So what does it all mean?",
				"source_link": "shorturl.at/dluRS",
				"words": "Blockchain is the technology that enables the existence of cryptocurrency (among other things). Bitcoin is the name of the best-known cryptocurrency, the one for which blockchain technology was invented. A cryptocurrency is a medium of exchange, such as the US dollar, but is digital and uses encryption techniques to control the creation of monetary units and to verify the transfer of funds."
			},
			{
				"id": 3,
				"source": "What is A blockchain technology?",
				"source_link": "shorturl.at/dluRS",
				"words": "A blockchain is a decentralized ledger of all transactions across a peer-to-peer network. Using this technology, participants can confirm transactions without a need for a central clearing authority. Potential applications can include fund transfers, settling trades, voting, and many other issues."
			},
			{
				"id": 4,
				"source": "Blockchain also has potential applications far beyond bitcoin and cryptocurrency.",
				"source_link": "shorturl.at/dluRS",
				"words": "From a business perspective, it’s helpful to think of blockchain technology as a type of next-generation business process improvement software. Collaborative technology, such as blockchain, promises the ability to improve the business processes that occur between companies, radically lowering the “cost of trust.” For this reason, it may offer significantly higher returns for each investment dollar spent than most traditional internal investments."
			},
			{
				"id": 5,
				"source": "What Pseudoviruses Bring to the Study of SARS-CoV-2 by Amanda Heidt (02/16/2021)",
				"source_link": "shorturl.at/kJNY4",
				"words": "When SARS-CoV-2 first began spreading across the globe, not every lab was equipped to study it directly. The virus behind the current pandemic is highly pathogenic and transmissible, leading the US Centers for Disease Control and Prevention to require many of the same biosafety guidelines that shape the study of diseases such as tuberculosis and Ebola."
			},
			{
				"id": 6,
				"source": "What Pseudoviruses Bring to the Study of SARS-CoV-2 by Amanda Heidt (02/16/2021)",
				"source_link": "shorturl.at/kJNY4",
				"words": "Pseudoviruses were first developed in the 1960s, after scientists began studying a vesicular stomatitis virus (VSV) isolated from cattle. In addition to replicating well in culture, they later learned that its surface protein, VSV-G, facilitates entry into all eukaryotic cells, making the virus a useful vector not only as a pseudovirus but as a ferry to deliver DNA into cells for therapeutic purposes. The first Ebola vaccine was developed using a VSV platform, and more recently, the virus has been engineered to seek out and destroy cancer cells."
			},
			{
				"id": 7,
				"source": "Webb Fontainn :Get to Know Us",
				"source_link": "https://webbfontaine.com/",
				"words": "About Us: At Webb Fontaine, we believe in looking beyond barriers to shape tomorrow’s international trade. We imagine a world where trade is carried out seamlessly across borders, a world where people and businesses can exchange goods and know-how in the most hassle-free way possible for the benefit of their community. Our unique suite of Customs Solutions automates the entire Customs clearance chain and includes risk Management and accounting. Webb Fontaine, provides the necessary infrastructure to support the automation of Customs and trade procedures, including information and communication technology (ICT), data centres, power supply and office renovation."
			},
			{
				"id": 8,
				"source": "A Natural History Museum: How an asteroid ended the age of the dinosaurs by Emily Osterloff",
				"source_link": "shorturl.at/eoqQXs",
				"words": "In 1980, Nobel Prize-winning physicist Luis Walter Alvarez and his geologist son Walter published a theory that a historic layer of iridium-rich clay was caused by a large asteroid colliding with Earth. The instantaneous devastation in the immediate vicinity and the widespread secondary effects of an asteroid impact were considered to be why the dinosaurs died out so suddenly.\nThe impact site, known as the Chicxulub crater, is centred on the Yucatán Peninsula in Mexico. The asteroid is thought to have been between 10 and 15 kilometres wide, but the velocity of its collision caused the creation of a much larger crater, 150 kilometres in diameter - the second-largest crater on the planet."
			},
			{
				"id": 9,
				"source": "A Natural History Museum: How an asteroid ended the age of the dinosaurs by Emily Osterloff",
				"source_link": "shorturl.at/eoqQXs",
				"words": "The dinosaur-killing crash threw huge amounts of debris into the air and caused massive tidal waves to wash over parts of the American continents. There is also evidence of substantial fires from that point in history.\nFor a long time it was thought that the non-bird dinosaurs died out 65 million years ago.\nBut Paul explains, 'The dating of those layers of clay around the world is very accurate - it's estimated to within a couple of thousands of years."
			},
			{
				"id": 10,
				"source": "A Natural History Museum: How an asteroid ended the age of the dinosaurs by Emily Osterloff",
				"source_link": "shorturl.at/eoqQXs",
				"words": "Around 75% of Earth's animals, including dinosaurs, suddenly died out at the same point in time. So how was it all caused by a rock hurtling into the coast of Central America?\nPaul explains, 'The asteroid hit at high velocity and effectively vaporised. It made a huge crater, so in the immediate area there was total devastation. A huge blast wave and heatwave went out and it threw vast amounts of material up into the atmosphere."
			},
			{
				"id": 11,
				"source": "A Natural History Museum: How an asteroid ended the age of the dinosaurs by Emily Osterloff",
				"source_link": "shorturl.at/eoqQXs",
				"words": "During the Cretaceous extinction event, plants were less affected than animals because their seeds and pollen can survive harsh periods for longer. After the dinosaurs' extinction, flowering plants dominated Earth, continuing a process that had started in the Cretaceous, and continue to do so today. But all land animals weighing over 25 kilogrammes died out."
			},
			{
				"id": 12,
				"source": "What Pseudoviruses Bring to the Study of SARS-CoV-2 by Amanda Heidt (02/16/2021)",
				"source_link": "shorturl.at/kJNY4",
				"words": "The BSL-2 assay Whelan designed uses a chimeric VSV that includes the SARS-CoV-2 spike protein and produces a green fluorescent protein as a signal for infection (luciferase is also often used). Whelan exposed human cells to his chimeric virus until 100 cells had been infected. Then, he bathed the cells in each type of antibody and the decoy protein and recorded how quickly and to what extent the chimeric virus was able to escape them."
			},
			{
				"id": 13,
				"source": "Nextechar.com",
				"source_link": "shorturl.at/qHRY8",
				"words": "Online advertising banners can now embark the Web AR product. Viewers can pinch, zoom, rotate the product within the ad unit. Nextech AR solutions offer a full-featured ad platform and can manage your campaign as needed.\nAR is the new product visual standard: Bring all the benefits of a 3D Product Hologram on your website and move this into your Marketing Campaigns."
			},
			{
				"id": 14,
				"source": "Nextechar.com",
				"source_link": "shorturl.at/qHRY8",
				"words": "AR Hollogram: Get your message across by sending a human hologram! Just like in the famous space opera movies, holograms can be placed in a physical or digital space, and viewed through a NexTech AR mobile app​.\nThey can be used for Announcements, Virtual training, Product walk-through demos, In-store demonstration - brand ambassador, Augmented packaging, Augmented Marketing collaterals."
			},
			{
				"id": 15,
				"source": "Great Gatsby",
				"source_link": "",
				"words": "Nick receives a formal invitation to one of the huge parties Gatsby throws every few weeks. He does not see Gatsby, but when he asks about his host, the guests are appalled."
			},
			{
				"id": 16,
				"source": "Pursuit of Happiness",
				"source_link": "",
				"words": "You got a dream. You gotta protect it. People can't do something themselves, they wanna tell you you can't do it. If you want something, go get it. Period."
			},
			{
				"id": 17,
				"source": "Romeo and Juliet",
				"source_link": "",
				"words": "A glooming peace this morning with it brings. The sun for sorrow will not show its head. Go hence to have more talk of these sad things. Some shall be pardoned and some published. For never was a story of more woe than this of Juliet and Romeo."
			},
			{
				"id": 18,
				"source": "Midsummer Night's Dream",
				"source_link": "",
				"words": "King Oberon decided to use a magical flower trick to his wife into giving him an Indian boy. This magical flower caused people to fall in love with the wrong person."
			},
			{
				"id": 19,
				"source": "Great Gatsby",
				"source_link": "",
				"words": "Nick recalls an afternoon with Jordan when she tells him about Daisy Buchanan's (then Daisy Fay) relationship with Gatsby. On the day of Daisy's wedding, Jordan found Daisy drunk and wanting to change her mind about marrying Tom. She married Tom and had a daughter, but she apparently never forgot about Gatsby, whom she had known as an officer from Camp Taylor when she was eighteen."
			},
			{
				"id": 20,
				"source": "Great Gatsby",
				"source_link": "",
				"words": "Nick receives a formal invitation to one of the huge parties Gatsby throws every few weeks. He does not see Gatsby, but when he asks about his host, the guests are appalled."
			}
		]

	},
	"advanced": {
		"paragraphs": [{
				"id": 1,
				"source": "Great Gatsby",
				"words": "The American dream is an ideal: a picture-perfect life with everything one could want behind a white picket fence. Life behind the fence is happy, peaceful, and, above all, moral. Wealth and success has been achieved through hard work and straight shooting. However, the characters in The Great Gatsby show that in order to reach social and financial success a person might have to sacrifice his ethics by telling lies, oppressing others, or breaking laws."
			},
			{
				"id": 2,
				"source": "Great Gatsby",
				"words": "Almost for the first time Fitzgerald created with that voice an image of The Good American of our time in all his complexity of human sympathy, firm moral judgment and ironic self-possession. We can now afford to turn our attention to such things—because, whatever disagreements we may have over Fitzgerald's work as a whole, there remain few doubts of the greatness of 'Gatsby'or of its imaginative relevance to American experience."
			},
			{
				"id": 3,
				"source": "Pursuit of Happiness",
				"words": "It was right then that I started thinking about Thomas Jefferson on the Declaration of Independence and the part about our right to life, liberty, and the pursuit of happiness. And I remember thinking how did he know to put the pursuit part in there? That may be happiness is something that we can only pursue and maybe we can actually never have it. No matter what. How did he know that?"
			},
			{
				"id": 4,
				"source": "What Pseudoviruses Bring to the Study of Sars-CoV-2",
				"words": "While studies involving true isolates of SARS-CoV-2 will always be the gold standard for understanding the complex dynamics of COVID-19, there are instances in which pseudo- and chimeric viruses are better choices. For one, such models are inherently more genetically stable than their wildtype counterparts. Viruses change a bit each time they interact with a new host, and individual copies within a single person might not be identical. In the lab, viruses can also evolve new mutations in response to the types of cells used to culture them. Viruses propagated in monkey cells, for example, may adopt different mutations than those cultured in human cells."
			},
			{
				"id": 5,
				"source": "What Pseudoviruses Bring to the Study of Sars-CoV-2",
				"words": "Rather than having to clone each new variant as it emerges in wildtype specimens to assess whether a vaccinated individual’s antibodies will be effective, pseudoviruses allow scientists to quickly create new models with the same mutations to run their experiments. Theodora Hatziioannou, a virologist at the Rockefeller University, says that she routinely screens as many as 1,000 pseudovirus samples within 48 hours to determine whether any are a cause for concern, a process that would take much longer were she waiting for live clinical isolates of SARS-CoV-2 bearing the same mutations. With pseudoviruses, 'you are able to test a lot more samples much faster with the appropriate replicates.'"
			},
			{
				"id": 6,
				"source": "What Pseudoviruses Bring to the Study of Sars-CoV-2",
				"words": "Hatziioannou’s team recently tested the blood of 20 patients who had received either the Moderna or Pfizer vaccine and identified individuals who mounted a robust antibody response to the virus. They extracted and isolated 18 unique antibodies associated with the spike protein’s receptor-binding domain (RBD) and exposed a VSV-based chimeric virus bearing the SARS-CoV-2 spike to each antibody type individually to see which mutations are selects for as the virus replicates."
			},
			{
				"id": 7,
				"source": "The evolution of cryptocurrency",
				"words": "In recent years, cryptocurrency—and in particular, Bitcoin—has demonstrated its value, now boasting 14 million Bitcoins in circulation. Investors speculating in the future possibilities of this new technology have driven most of the current market capitalization, and this is likely to remain the case until a certain measure of price stability and market acceptance is achieved. Apart from the declared price of cryptocurrency, those invested in it appear to be relying on a perceived 'inherent value' of cryptocurrency. This includes the technology and network itself, the integrity of the cryptographic code and the decentralized network.\nThe blockchain public ledger technology (which underlies cryptocurrency) has the potential to disrupt a wide variety of transactions, in addition to the traditional payments system. These include stocks, bonds and other financial assets for which records are stored digitally and for which currently there is a need for a trusted third party to provide verification of the transaction."

			},
			{
				"id": 8,
				"source": "The evolution of cryptocurrency: Tech Developer",
				"words": "In our view, cryptocurrency represents the beginning of a new phase of technology-driven markets that have the potential to disrupt conventional market strategies, longstanding business practices and established regulatory perspectives—all to the benefit of consumers and broader macroeconomic efficiency. Cryptocurrencies carry groundbreaking potential to allow consumers access to a global payment system—anywhere, anytime—in which participation is restricted only by access to technology, rather than by factors such as having a credit history or a bank account.\nThe discussion is no longer one of whether cryptocurrency will survive, but rather how it will evolve—and when it will reach maturity.'"
			},
			{
				"id": 9,
				"source": "The evolution of cryptocurrency",
				"words": "Only 6% of respondents to PwC’s 2015 Consumer Cryptocurrency Survey say they are either 'very' or 'extremely' familiar with cryptocurrencies. We anticipate that familiarity will increase as consumers begin to have access to innovative offerings and services not otherwise available through traditional payment systems.\nFrom the perspective of businesses and merchants, cryptocurrencies offer low transaction fees and lower volatility risk resulting from nearly instantaneous settlement, and they eliminate the possibility of chargebacks (the demand by a credit card provider that a retailer make good on the loss of a fraudulent or disputed transaction)."
			},
			{
				"id": 10,
				"source": "Manatee: What is a Sea Cow by Emily Osterloff (https://www.nhm.ac.uk/discover/what-is-a-sea-cow.html)",
				"words": "Title: What is a Sea Cow?\nManatee are large, docile animals that have an array of wonderfully unusual characteristics.\nFor example, they have teeth that regularly fall out, are closely related to elephants and can get stuck floating helplessly at the water's surface when they're constipated.\nManatees are aquatic mammals that belong to a group of animals called Sirenia.\nThis group also containes dugons. Dugongs and manatees look alike - they're similar in size, colour and shape, and both have flexible flippers for forelimbs. One way to tell them apart is by the shapes of their tails: manatees have a broad, rounded tail, whereas dugongs have fluked tails, a bit like whale's tails.\nManatees are also related to a huge, subarctic serenia called the Steller's sea cow which was hunted to extinction in the 1760s."
			},
			{
				"id": 11,
				"source": "Definition of Poetry (litterarydevices.net/poem)",
				"words": "A poem is a collection of spoken or written words that expresses ideas or emotions in a powerfully vivid and imaginative style. A poem is comprised of a particular rhythmic and metrical pattern. In fact, it is a literary technique that is different from prose or ordinary speech, as it is either in metrical pattern or in free verse. Writers or poets express their emotions through this medium more easily, as they face difficulty when expressing through some other medium. It serves the purpose of a light to take the readers towards the right path. Also, sometimes it teaches them a moral lesson through sugar-coated language.\nThe main function of a poem is to convey an idea or emotion in beautiful language. It paints a picture of what the poet feels about a thing, person, idea, concept, or even an object. Poets grab the attention of the audience through the use of vivid imagery, emotional shades, figurative language, and other rhetorical devices. However, the supreme function of a poem is to transform imagery and words into verse form, to touch the hearts and minds of the readers. They can easily arouse the sentiments of their readers through versification. In addition, poets evoke imaginative awareness about things by using a specific diction, sound, and rhythm."
			},
                        {
                                "id":12,
                                "source":"La Belle Dame sans Merci By John Keats",
                                "words":"O what can ail thee, knight-at-arms. Alone and palely loitering? The sedge has wither'd from the lake, And no birds sing ...And this is why I sojourn here. Alone and palely loitering. Though the sedge is wither'd from the lake. And no birds sing. O what can ail tee, knight-at-arms, So haggard and so woe-begone? The squirrel's grannary is full, And the harvest's done. I see a lily on thy bow, With anguish moist and fever-dew, And on thy cheeks a fading rose. Fast withereth too."
                        },
                        {
                           "id":13,
                           "source":"Psalm 46",
                           "words":"God is our refuge and strength, A very present help in trouble. Therefore we will not fear, though the earth should change. And though the mountains slip into the heart of the sea; Though its waters roar and foam, Though the mountains quake at its swelling pride. Selah. There is a river whose streams make glad the city of God. The holy dwelling places of the Most High. God is in the midts of her, she will not be moved; God will help her when morning dawns."
                        },
                        {
                            "id": 14,
                            "source":"Psalm 143",
                            "words":"Hear my prayer, O Lord, give ear to my supplications; in thy faithfulness answer me, and in the righteousness. And enter not into judgment with my servant: for in thy sight shall no man living be justified. For the enemy hath persecuted my soul; he hath smitten my life down to the ground; he hath made me dwell in darkness, as those that have been long dead. Therefore my spirit overwheleme within me; my heart is desolate."
                        },
                        {
                            "id":15,
                            "source":"Psalm 143",
                            "words":"Cause me to hear thy lovingkindness in the morning; for in thee do I trust: cause me to know the way wherein I should walk; for I lift up my soul unto thee. Deliver me, O Lord, from mine enemies: I flee unto thee to hide me. Teach me to do thy will; for thou art my God: thy spirit is good; lead me into the land of uprightness. Quicken me, O Lord, for the name's sake: for thy righteousness' sake me into the land of uprightness. Quicken me, O Lord, for thy name's sake: for thy rightehousness' sake bring my soul out of trouble."
                        },
                        {
                             "id": 16,
                             "source":"James 2",
                             "words":"Hearken, my beloved brethren, Hath not God chosen the poor of this world rich in faith, and heirs of the kingdom which he hath promised to them that love him? But ye have despised the poor. Do not rich men oppress you, and draw you before the judgment seats? For he shall have judgment without mercy, that hath shewed no mercy; and mercy rejoiceth against judgment. What doth it profit, my brethren, though a man say he hath faith, and have not works? can faith save him? If a brother or sister be naked, and destitute of daily food, And one of you say unto them, Depart in peace, be ye warmed and filled; notwithstanding ye give them not those things which are needful to the body; what doth it profit?"
                        },
                        {
                            "id": 17,
                            "source":"2 Thessaloninans 2",
                            "words":"Let no man deceive you by any means: for that day shall not come, except there come a falling away first, and that man of sin be revealed, the son of perdition; Who opposeth and exalteth himself above all that is called God, or that is worshipped; so that he as God sitteth in the temple of God, shewing himself that he is God. Remember ye not, that, when I was yet with you, I told you these things? For the mystery of iniquity doth already work: only he who now letteth will let, until he be taken out of the way."
                        },
                        {
                            "id":18,
                            "source":"Thought.co",
                            "words":"Peter is a famous baseball player. He lives in a beautiful house in Miami. He often flies around the United States to play away games. Both fans and coaches love his excellent pitching abilities. Every week he plays home games in Glover Stadium which is usually sold out. Glover Stadium is an old stadium without enough seats for all the fans. Fans wait in line to buy the tickets which often cost more than $60. Even though the fans are unhappy about ticket prices, they love Peter."
                        },
                        {
                           "id":19,
                           "source":"How Edison Invented Ponographs by Robert McNamara (Thoughts.co)",
                           "words":"The process of experimentation seems to have begun in the summer of 1877. From Edison's notes we know he had determined that a diaphragm vibrating from sound waves could be attached to an embossing needle. The point of the needle would score a moving piece of paper to make a recording. As Edison wrote that summer, the 'vibrations are indented nicely and there is no doubt that I shall be able to store up and reproduce at any future time the human voice perfectly.'"
                        },
                        {
                             "id":20,
                              "source":"Thepracticetest.com",
                              "words":"Income before securities transactions was up 10.8 percent from $13.49 million in 1982 to $14.95 million in 1983. Earnings per share (adjusted for a 10.5 percent stock dividend distributed on August 26) advanced 10 percent to $2.39 in 1983 from $2.17 in 1982. Earnings may rise for 7 years. Hopefully, earnings per share will grow another 10 percent. Kosy, Klemin, and Bille began selling on May 23, 1964. Their second store was founded in Renton on August 3, 1965. From 1964 to 1984, they opened more than 50 stores through-out the country. As they expanded, 12 regional offices had to be organized. Each of these 12 regional offices had to be organized. Each of these 12 regions employs from 108 to 578 people. National headquarters employs 1,077 people. Carole owns 118 stores located in 75 cities ranging as far west as Seattle and as far east as Boston. She owns 46 stores south of the Mason-Dixon line and 24 stores north of Denver. Carole buys goods from 89 companies located in tries and all 50 states. Carole started in business on March 3, 1975. She had less than $6,000 in capital assets."
                        },
                        {
                             "id":21,
                             "source":"Thepracticetest.com",
                             "words":"The bikers rode down the long and narrow path to reach the city park. When they reached a good spot to rest, they began to look for signs of spring. The sun was bright, and a lot of bright red and blue blooms proved to all that warm spring days were the very best. Spring rides were planned. They had a burger at the lake and then rode farther up the mountain. As one rider started to get off his bike, he slipped and fell. One of the other bikers saw him fall but could do nothing to help him. Neither the boy nor the bike got hurt. After a brief stop, everyone was ready to go on. All the bikers enjoyed the nice view when they came to the top. All the roads far below them looked like ribbons. A dozen or so boats could be seen on the lake. It was very quiet and peaceful and no one wished to leave. As they set out on their return, they all enjoyed the ease of pedaling. The bikers came upon a new bike trail. This route led to scenery far grander than that seen from the normal path. The end of the day brought laughs and cheers from everyone. The fact that each person was very, very tired did not keep anyone from eagerly planning for the exciting ride to come."
                        },
                        {
                            "id": 22,
                            "source":"Thepracticetest.com",
                            "words":"Two members of the 1984 class of Jefferson High School are chairing a group of 18 to look for a resort for the 20-year class reunion. A lovely place 78 miles from the city turns out to be the best. It has 254 rooms and a banquet hall to seat 378. It has been open 365 days per year since opening on May 30, 1926. They will need 450 to reserve the resort. Debbie Holmes was put in charge of buying 2,847 office machines for the entire firm. Debbie visited more than 109 companies in 35 states in 6 months. She will report to the board today in Room 2784 at 5 p.m. The board will consider her report about those 109 firms and recommend the top 2 or 3 brands to purchase. Debbie must decide before August 16. Lynn Greene said work started on the project March 27, 2003. The 246 blueprints were mailed to the office 18 days ago. The prints had to be 100 percent accurate before they were acceptable. The project should be finished by May 31, 2025. At that time there will be 47 new condominiums, each having at least 16 rooms. The building will be 25 stories."
                        },
                         {
                            
                            "id":23,
                            "source":"After the Sea-Ship by Whitman",
                            "words":"After the Sea-ship: After a sea-ship, after the whistling winds, After the white-gray sails taut to their spars and ropes, Below a myriad waves hastening, lifting up their necks, Tending in ceaseless flow and gurgling, blithely prying, Waves, undulating waves, liquid, uneven, emulous wave, Towars that whirling current, laughing and bouyant, with curves, Where the great vessels sailing and tacking displaced the surface, Larger and smaller waves in the spread of ocean yearnfully flowing, The wake of the sea-ship after she passes, flashing and frolicsome under the sun, A motley procession with many a fleck of foam and many fragments, Following the stately and rapid ship, in the wake following."
                         },
                         {
                             "id":24,
                             "source":"To One Who Has Been Long in City Pent by John Keats",
                             "words":"To one who has been long in city pent, 'Tis very sweet to look into the fair And open face of heaven, - to the breathe a prayer Full in the smile of the blue firmament. Who is more happy, when, with heart's content, Fatigued he sinks into some pleasant lair Of wavy grass, and reads a debonair And gentle tale of lover and languishment? Returning home at evening, with an ear Catching the notes of Philomel, - an eye Watching the sailing cloudlet's bright career, He mourns that day so soon has glided by: E'en like the passage of an angel's teat That falls through the clear ether silently."
                         },
                         {
                            "id": 25,
                            "source":"Spring and Fall to a young child by Gerard Manly Hopkins",
                            "words":"Margaret, are you grieving? Over Goldengrove unleaving? Leaves like the things of man, you With your fresh thoughts care for, can you? Ah!as the heart grows older It will become to such sights colder By and by, nor spare a sigh Though worlds of wanwood leafmeal lie; And yet you will weep and know why. Now no matter, the child, the name: Sorrow's springs are the same. Nor mouth had, no nor mind, expressed What heard of, ghost guessed: It is the blight man was born for, It is Margaret you mourn for."
                         },
                         {
                            "id": 26,
                            "source":"Study shows antibody response persisting 10 months after SARS-CoV-2 infection by Sally Roberson, B.S.c from https://tinyurl.com/b8tw55c",
                            "words":"At ten months post-infection, 19 (63%) of the individuals still had detectable levels of neutralizing immunoglobulin G (IgG) antibodies against SARS-CoV-2.\nFurthermore, no cases of reinfection occurred among any of the participants, despite a surge in daily infections with mutant strains occurring in the Umbria region during the study period.\nA pre-print version of the research paper is available on the medRxiv* server, while the article undergoes peer review.\nAmong both the mild disease group and the moderate-to-severe disease group the trend of SAR-CoV-2-specifc IgM titers stayed below the CLIA positivity cut-off (>1.01) and significantly decreased over the ten-month period.\nBy contrast, the IgG titer trend stayed above the CLIA positivity cut-off in both groups and no significant changes in titer were observed."

                         },
                         {
                            
                             "id":27,
                             "source":"Daily Crunch: We review the Amazon Echo Show 10 by Anthony Ha (02/25/2021) https://tinyurl.com/krxdvuuc",
                             "word":"Brian Heater spent some time with Amazon’s new smart home device, paying particular attention to the screen that rotates based on the user’s location. He reports that the screen works smoothly and silently, but also feels 'unnecessary,' and in some cases 'downright unnerving' (especially from a privacy perspective).\nUltimately, Brian concludes that the $249 device is 'a well-constructed, nice addition to the Show family and one I don’t mind moving around the old-fashioned way.'\nAirbnb plans for a new kind of travel post-COVID with flexible search — The feature will allow users to forgo putting in exact dates when they look to book lodging on the platform.\n— YouTube announced a new experience for teens and tweens who are now too old for the schoolager-focused YouTube Kids app, but who may not be ready to explore all of YouTube.\nGoogle Cloud puts its Kubernetes Engine on autopilot — This new mode turns over the management of much of the day-to-day operations of a container cluster to Google’s own engineers and automated tools."
                         },
                         {
                             "id":28,
                             "source":"AWS INNOVATE AI/ML Edition",
                              "words":"Welcome to AWS Innovate Online Conference – AI & Machine Learning Edition, a free virtual event designed to inspire and empower you to accelerate innovation, scale effortlessly, and unlock new possibilities. This edition of Innovate is not to be missed, as we’ll be featuring the latest releases from re:Invent, case studies from leading organizations, and much more.\nDive deep into any of the 50+ sessions across twelve tracks, with content available in English, French, German, Hebrew, Italian, Polish, Russian and Spanish. Our experts will explain key features, share best practices, walk through technical demos and case studies, and be available to answer your questions one-on-one via live Q&A.\nWho should attend?\nWhether you are just getting started with AI & Machine Learning or are an advanced user, are a business executive, or are just curious about AI/ML, this event has a specific track for you.\nWhy attend?\nJoin us as we feature AWS' latest announcements, technologies, and innovations in AI/ML. Dive deep into business use cases, and architectural and deployment best practices."
                         },
                         {
                             "id":29,
                             "source":"AWS INNOVAE AI/ML Edition",
                             "words":"Accelerate innovation, scale effortlessly, and unlock new possibilities with machine learning on AWS.\nAgenda: Get inspired and learn how you can use machine learning to drive better experiences, streamline operations, and reduce risks, and walk away with the ability to implement these projects for your organization. Dive deep into any of the 50+ business and technical sessions led by AWS experts as they share the latest innovations in AI/ML, key concepts, business use cases, architectural best practices, and answer your questions live.\nUse the breaks to visit our Innovation Lab, Partner Pavillion, DeepRacer Zone and connect with an AWS Expert to dive deeper into our AI/ML content.\nLearn from a series of hands-on labs, and chat with our AWS experts and understand how to get started, get certified and build your own learning path moving forward.\nCustomer Stories:Explore how customers are innovating with AWS. Dive deep in various video case studies into their use cases, gain insights into their challenges and innovative solutions."
                         },
                         {
                             "id":30,
                             "source":"Google Kubernetes Engine",
                             "words":"Google Kubernetes Engine: Secured and fully managed Kubernetes service with revolutionary autopilot mode of operation.\nNew customers get $300 in free credits to spend on Google Cloud during the first 90 days. All customers get one autopilot or zonal cluster per month for free, not charged against your credits.\nBenefits: Develop a wide variety of apps with support for stateful, serverless, and application accelerators. Use Kubernetes-native CI/CD tooling to secure and speed up each stage of the build-and-deploy life cycle.\nChoose the channel that fits your business needs. Rapid, regular, and stable release channels have different cadences of node upgrades and offer support levels aligned with the channel nature.\nGet back time to focus on your applications with help from Google Site Reliability Engineers (SREs). Our SREs constantly monitor your cluster and its computing, networking, and storage resources."
                         }


		]

	}

}
